{
	"anytime":[
		"Aut inveniam viam aut faciam -- Hannibal Barca"
	],
	"morning":[
		"“If you wish to be out front, then act as if you were behind.” – Lao Tzu",
		"“A disciplined mind leads to happiness, and an undisciplined mind leads to suffering.” – Dalai Lama",
		"“The only discipline that lasts is self-discipline.” – Bum Philips",
		"“You have power over your mind, not outside events.  Realize this, and you will find strength.” – Marcus Aurelius",
		"“Success doesn’t just happen.  You have to be intentional about it, and that takes discipline.” – John C. Maxwell",
		"“The first and greatest victory is to conquer self.” – Plato",
		"“I do not talk about my weakenesses. I work on them.” – Fedor Emelianenko",
		""Give what you have. To Someone, it may be better than you dare to think.: -- Henry Wadsworth Longfellow""
		
	],
	"afternoon":[
		"'Don’t ask your leader what you should do, tell them what you are going to do'- Jocko Willink",
		"'Instead of letting the situation dictate our decisions, we must dictate the situation.' - Jocko Willink",
		"'The more you practice, the better you get, the more freedom you have to create.' - Jocko Willink",
		"'If you get your ego in your way, you will only look to other people and circumstances to blame.'  - Jocko Willink",
		"'Leaders must own everything in their world. There is no one else to blame.' - Jocko Willink",
		"'Leadership requires belief in the mission and unyielding perseverance to achieve victory.' - Jocko Willink",
		"'You know what the best thing is about the end of the day? Tomorrow, it starts all over again.' ~ Douglas Coupland",
		"'“Good leaders don’t make excuses. Instead, they figure out a way to get things done.” – Jocko Willink"
	],
	"evening":[
		"'The only person you can control is you. So focus on making yourself who you want to be: Faster. Smarter. Stronger. More humble. Less ego.' – Jocko Willink",
		"'You know what the best thing is about the end of the day? Tomorrow, it starts all over again.' ~ Douglas Coupland"
	]
}
